MESSAGES_BOT = {
	'main': 'Hi there, I am Бот. Трофим надо придумать приветствующие сообщение!',
	'info': 'О нас... Пока ничего',
	'help': 'ПОМОГИТЕ!!! ТРОФИМ ДЕРЖИТ МЕНЯ В ЗАЛОЖНИКАХ',
	'cgmd': 'Выберите тип доски',
	'cbrd': 'Выберите размер доски',
	'clvl': 'Выберите уровень',
	'game': 'Удачный игры'
	# 'sttg': []  пока не нужно
}

TEXT_BUTTON = {
	'main': ["О нас", "Играть", 'Об игре'],
	'info': ['Назад', "Поддержать проект"],
	'cgmd': ['Назад', 'Сгенерированная', "Готовая"],
	'cbrd': ['5 * 5', '6 * 6', '7 * 7', '8 * 8', '9 * 9', '10 * 10', 'Назад'],
	'clvl': ['1', '2', '3', 'Назад'],
	'game': ['Назад', 'Следующий уровень']
	# 'sttg': []
}


